{
    "name": "Kaisen Partner Zero FX",
    "summary": """Специализированный модуль для автоматического создания и управления записями курсовых разниц, активируемый при обнулении счета партнера.""",
    "description": """
    Модуль предназначен для автоматизации процесса создания и управления записями курсовых разниц,
    возникающих при обнулении баланса счета партнера. Этот процесс критически важен для обеспечения
    точности финансовых отчетов и соблюдения регуляторных требований в условиях волатильности валютного рынка.
    """,
    "author": "Kaisen",
    'category': 'Accounting/Accounting',
    "version": "15.0.0.1",
    "license": "Other proprietary",
    "depends": [
        "account",
    ],
    "data": [],
    "assets": {},
    "qweb": [],
    "application": True,
}
